Repository: lennet/languini
Catalog: app/LanguageQuiz/LanguageQuiz/*.lproj/Localizable.strings
Languages: de

# user.unknown
source: Unkown
de: Unbekannt

# resultView.nameInput.placeholder
source: Your name could be here
de: Hier könnte dein Name stehen

# mapview.languagesannoation.title
source: %lu Languages
de: %lu Sprachen

# startview.buttontitle.dictionary
source: Languages
de: Sprachen

# resultView.finishButton.title
source: Exit
de: Beenden

source: Classification
de: Klassifikation

source: Location Description
de: Region

source: Language Status
de: Sprachstatus

source: Dialects
de: Dialekte

# Countries
source: Also spoken in
de: Wird gesprochen in

source: Alternate Names
de: Alternative Namen
